[LocAdmin_Strings]
SVM_Orc_Old_Insidious_BadNews=;;;;;;Es gibt schlechte Nachrichten:;;;;;;;;Złe wieści.;;Плохие новости:;;;
SVM_Orc_Old_Insidious_BetYouAreResponsible=;;;;;;Ich wette, DU bist dafür verantwortlich!;;;;;;;;Założę się, że to TWOJA sprawka!;;Готов поспорить, ТЫ ответственный за это!;;;
SVM_Orc_Old_Insidious_BetYouAreResponsibleForThatToo=;;;;;;Und ich wette, DAFÜR bist du auch verantwortlich.;;;;;;;;I założę się, że to TEŻ twoja sprawka.;;И я уверен, что и ЗА ЭТО тоже ты отвечаешь!;;;
SVM_Orc_Old_Insidious_DontGoFurther=;;;;;;Keinen Schritt weiter!;;;;;;;;Ani kroku dalej!;;Ни с места!;;;
SVM_Orc_Old_Insidious_DoYouKnowSomething=;;;;;;Weißt du etwas darüber?;;;;;;;;Wiesz coś o tym?;;Что-нибудь знаешь об этом?;;;
SVM_Orc_Old_Insidious_DoYouKnowSomethingOfThisThen=;;;;;;Ich nehme an, DARÜBER weißt du auch nichts?!;;;;;;;;O TYM pewnie też nic nie wiesz?;;Полагаю, что и ОБ ЭТОМ ты тоже ничего не знаешь?!;;;
SVM_Orc_Old_Insidious_FirstEnclaveCrime=;;;;;;Irgendein Morra greift unsere Städte an!;;;;;;;;Jakieś Morry atakują nasze miasta!;;Морра осаждают наши города!;;;
SVM_Orc_Old_Insidious_FirstMurder=;;;;;;Irgendein Morra bringt unsere Leute um!;;;;;;;;Jakieś Morry zabijają naszych ludzi!;;Они убивают наших!;;;
SVM_Orc_Old_Insidious_FirstTheft=;;;;;;Hier sind einige wertvolle Sachen verschwunden.;;;;;;;;Zginęło parę cennych rzeczy.;;Здесь исчезли ценные вещи.;;;
SVM_Orc_Old_Insidious_GuardRefuse=;;;;;;Mach hier keinen Ärger, klar?!;;;;;;;;Nie chcemy tu awantur, jasne?!;;Никаких глупостей, ясно?;;;
SVM_Orc_Old_Insidious_Halt=;;;;;;Halt!;;;;;;;;Stać!;;Стой!;;;
SVM_Orc_Old_Insidious_IDontBelieveYou=;;;;;;Ich glaube dir kein Wort.;;;;;;;;Nie wierzę w ani jedno słowo.;;Я не верю ни одному твоему слову.;;;
SVM_Orc_Old_Insidious_IDontTrustYou=;;;;;;Ich vertraue dir nicht!;;;;;;;;Nie ufam ci!;;Я не доверяю тебе.;;;
SVM_Orc_Old_Insidious_ISaidDontGoFurther=;;;;;;Noch einen Schritt in diese Richtung, und du kannst was erleben!;;;;;;;;Jeszcze jeden krok, a oberwiesz!;;Еще один шаг в этом направлении - и ты пожалеешь!;;;
SVM_Orc_Old_Insidious_KillAllSuspectsNow=;;;;;;Alle verdächtigen Morras werden getötet.;;;;;;;;Wszystkie podejrzane Morry zostaną zabite.;;Все подозрительные морра будут убиты!;;;
SVM_Orc_Old_Insidious_KnownMurder=;;;;;;Du wirst hier als Mörder gesucht!;;;;;;;;Jesteś poszukiwany za morderstwo!;;Тебя разыскивают здесь как убийцу!;;;
SVM_Orc_Old_Insidious_KnownTheft=;;;;;;Du wirst hier als Dieb gesucht!;;;;;;;;Jesteś poszukiwany za kradzież!;;Тебя разыскивают здесь как вора!;;;
SVM_Orc_Old_Insidious_NextTimeYoureGuilty=;;;;;;Wenn das so weitergeht, werden wir DICH für die Sache verantwortlich machen!;;;;;;;;Jak nie przestaniesz, to o wszystko oskarżymy CIEBIE!;;Если так и дальше пойдет, вся ответственность ляжет на ТЕБЯ!;;;
SVM_Orc_Old_Insidious_NoFriendOfEnclave=;;;;;;Wir wissen nicht, ob wir dir vertrauen können.;;;;;;;;Nie wiemy, czy można ci ufać.;;Мы не знаем, можно ли тебе доверять.;;;
SVM_Orc_Old_Insidious_NoFriendOfORC=;;;;;;Du bist kein Freund der Orks.;;;;;;;;Nie jesteś przyjacielem orków.;;Ты не друг орков.;;;
SVM_Orc_Old_Insidious_NoMoreTroubleHere=;;;;;;Mach hier nicht noch mehr Ärger!;;;;;;;;Nie sprawiaj już żadnych kłopotów!;;Не добавляй еще больше проблем!;;;
SVM_Orc_Old_Insidious_SecondEnclaveCrime=;;;;;;Immer mehr unserer Städte werden von den Morras zurückerobert!;;;;;;;;Coraz więcej naszych miast jest odbijanych przez Morry!;;Но морра отвоевывают все больше и больше наших городов...;;;
SVM_Orc_Old_Insidious_SecondMurder=;;;;;;Wir sind immer noch auf der Suche nach dem Mörder!;;;;;;;;Nadal szukamy mordercy!;;Мы все еще в поисках убийцы!;;;
SVM_Orc_Old_Insidious_SecondTheft=;;;;;;Bei unseren Leuten verschwinden immer mehr wertvolle Dinge.;;;;;;;;Naszym ludziom znika coraz więcej kosztowności.;;У наших людей продолжают пропадать ценные вещи.;;;
SVM_Orc_Old_Insidious_ThereIsMore=;;;;;;Das ist noch nicht alles:;;;;;;;;Ale to nie wszystko:;;Но это еще не все:;;;
SVM_Orc_Old_Insidious_ThisTimeYoureLucky=;;;;;;Dieses Mal lasse ich dich noch davonkommen.;;;;;;;;Tym razem ci odpuszczę.;;В этот раз ты легко отделался!;;;
SVM_Orc_Old_Insidious_WeObserveYou=;;;;;;Wir beobachten dich!;;;;;;;;Mamy cię na oku!;;Мы за тобой следим!;;;
SVM_Orc_Old_Insidious_WillKillAllSuspects=;;;;;;Wenn das nicht aufhört, werden wir jeden, dem wir nicht völlig vertrauen können, töten müssen.;;;;;;;;Jeśli to się nie skończy, będziemy musieli zabić wszystkich, którym nie ufamy.;;Если это не прекратится, нам придется убить всех, кто не внушает нам доверия.;;;
SVM_Orc_Old_Insidious_WillKillSuspect=;;;;;;Wenn wir den Schuldigen finden, machen wir mit ihm kurzen Prozeß.;;;;;;;;Jak znajdziemy winnego, to się z nim raz-dwa rozprawimy.;;Как только мы найдем виновника, расправа с ним будет короткая!;;;
SVM_Orc_Old_Insidious_WillTakeNoMoreRisks=;;;;;;Ich bin nicht mehr bereit, ein Risiko einzugehen!;;;;;;;;Już więcej ryzykować nie będę!;;Я больше не готов идти на риск!;;;
SVM_Orc_Old_Insidious_YouCanPass=;;;;;;Du kannst reingehen!;;;;;;;;Możesz wejść!;;Ты можешь войти!;;;
SVM_Orc_Old_Insidious_YouKnowTheAnswer=;;;;;;Die Frage kannst du dir selbst beantworten.;;;;;;;;Sam sobie odpowiedz.;;Ты сам можешь ответить на вопрос.;;;
INFO_FILLER774=I will bring Aila back.;;Riporterò indietro Aila.;;Je retrouverai Aïla.;;Ich bringe dir Aila zurück.;;Traeré de vuelta a Aila.;;Přivedl jsem Ailu zpět.;;Vissza fogom hozni Ailát.;;Sprowadziłem Ailę z powrotem.;;Я вернул Айлу назад.;;我會帶艾拉回來的。;
BOOKTEXTLEFT_EusebioBook=;;;;;;;;;;;;;;\n\nDzisiaj odkryłem, że klucz do mojej skrzyni zniknął. Mogę przysiąc, że to ten pryszcz z Lago, który przyszedł do mnie po eliksiry zdrowia, miał w tym swój udział. Jeśli znowu się tu pojawi, podrzucę mu truciznę.;;\n\nСегодня я обнаружил, что ключ от моего сундука - пропал. Готов поклясться, что к этому приложил руку тот укурыш из Лаго, заходивший ко мне за зельями здоровья. Если он заявитcя сюда ещё раз, я подсуну ему яд.;;;
QUEST_AQ_Kill_Ogre=Nothing is more hedious than a morgenstern!;;-;;-;;Nichts ist gefährlicher, als ein Morgenstern!;;-;;-;;-;;Naprawdę, nie ma nic wstrętniejszego niż morgenstern!;;Нет ничего опаснее кистеня огра!;;-;
INFO_Rolet_19_PLR_01=I found out who killed Kole's wife.;;;;;;Ich fand und tötete einen riesigen Oger in der Höhle.;;;;;;;;Dowiedziałem się, kto zabił żonę Kole'a.;;-;;;
GO_ControlDismiss=You lose control over $(name);;Perdi il controllo di $(name);;Vous avez perdu le contrôle de $(name);;Du verlierst die Kontrolle über $(name);;Pierdes el control sobre $(name);;Ztrácíš kontrolu nad $(name);;$(name) felett elvesztetted az irányítást;;Tracisz kontrolę nad $(name);;Вы теряете контроль над $(name).;;失去對$(name)的控制;
INFO_Helga_01_NPC_01=You must not blame Kerth for his inhospitality, wanderer from the south. Too much grief has befallen our family.;;-;;-;;Nimm Kerth die fehlende Gastfreundlichkeit nicht übel, Wanderer aus dem Süden. Über unsere Familie kam ein großes Elend.;;-;;-;;-;;Nie powinieneś winić Kertha za jego niechęć, przybyszu z południa. Jego rodzinę spotkało wiele złego.;;-;;-;
INFO_Helga_01_NPC_03=Yes, I am Kerth's wife and the guardian of the Fire Clan but you better just call me Helga.;;-;;-;;Ja, ich bin Kerths Frau und Feuerhüterin des Clans, nenne mich einfach Helga.;;-;;-;;-;;Tak, jestem żoną Kertha i wojowniczką Klanu Ognia, ale lepiej po prostu mów mi Helga.;;-;;-;
INFO_Helga_01_NPC_04=Don't take your leave yet. Kerth would never ask you for help in a case involving our family. But I am begging you.;;-;;-;;Bitte geh nicht. Kerth wird nie um Hilfe bei der Sache bitten, die nur seine Familie angeht. Aber ich bitte dich.;;-;;-;;-;;Nie odchodź jeszcze. Kerth nie miałby odwagi poprosić o pomoc w sprawie rodziny, ale ja tak.;;-;;-;
INFO_Helga_04_NPC_05=(Barely holding back her tears) Have you told Kerth already?;;-;;-;;(hemmt die Tränen) Kerth weiß es schon?;;-;;-;;-;;(Ledwie powstrzymując łzy) Mówiłeś już o tym Kerthowi?;;-;;-;
INFO_Kaelin_01_NPC_02=Kerth doesn't want us to go on more raids.;;-;;-;;Kerth will nicht, dass wir weitere Überfälle durchführen.;;-;;-;;-;;Kerth nie chce, abyśmy chodzili na wypady na orków.;;-;;-;
INFO_Kaelin_02_NPC_03=A few weeks ago Kerth threw a large feast. The next day his son together with large detachment of warriors set out in search.;;-;;-;;Vor zwei Wochen organisierte er ein großes Festmahl und am nächsten Tag ging sein Sohn mit einem großen Kriegstrupp auf die Suche.;;-;;-;;-;;Kilka tygodni temu, Kerth urządził wielką ucztę, po której jego syn wraz z oddziałem wojowników udali się na poszukiwania.;;-;;-;
INFO_Kaelin_02_NPC_07=Something inhuman killed these men. It must have been a heavy blow for Kerth.;;-;;-;;Es war kein Mensch, der die Soldaten tötete. Das war ein schwerer Schlag für Kerth.;;-;;-;;-;;Zostali zabici przez coś nieludzkiego. To był okrutny cios dla Kertha.;;-;;-;
INFO_Kaelin_03_PLR_01=What was Curt's son supposed to find?;;-;;-;;Was sollte Kerths Sohn denn finden?;;-;;-;;-;;A co miał odnaleźć syn Kertha?;;-;;-;
INFO_Mort_01_NPC_01=Kerth rules the Clan of Fire but I don't think you can get any help from him.;;-;;-;;Kerth ist der Anführer des Feuerclans, aber ich denke nicht, dass wir auf seine Unterstützung bauen können.;;-;;-;;-;;Klanem Ognia rządzi Kerth, ale wątpię, żeby był skłonny nam pomóc.;;-;;-;
INFO_Lee_04_NPC_03=While you were visiting the tombs, Kerth decided to go on another raid. I also wanted to warm up a bit.;;-;;-;;Während du die Gräber besucht hast, hat sich Kerth entschieden, noch einen Überfall zu machen. Ich wollte mich auch etwas aufwärmen.;;-;;-;;-;;Kiedy zwiedzałeś sobie grobowce, Kerth zorganizował kolejny wypad, a ja akurat potrzebowałem rozruszać kości.;;-;;-;
INFO_ZSErzofen_01_PLR_01=;;;;;;;;;;;;;;[Przetop 100 bryłek rudy na sztabkę dla Pedara];;[???????? 100 ?????? ???? ?? ????????? ??? ??????];;;
INFO_ZUruk_01_PLR_01=;;;;;;;;;;;;;;Jeśli naprawdę chcesz zniszczyć Reddock, dlaczego nie przydzielisz mi kilku ze swoich wojowników?;;???? ?? ????????????? ?????? ??????????? ???????, ?????? ?? ???? ?? ???? ??? ????? ???????;;;
INFO_ZUruk_02_NPC_03=;;;;;;;;;;;;;;Patrole wysłane na farmę i do Ardei są do twojej dyspozycji.;;????? ??? ??????? ? ?????? ?? ??? ???? ????????.;;;
QUESTDESC_ThorusChooseSide=;;;;;;;;;;;;;;Thorus jest moim starym przyjacielem. Może uda mi się go przekonać do zmiany stron.;;????? ??? ?????? ????????. ????????, ? ????? ??????? ??? ??????? ???????.;;;
CNQ_THE_ThorusAttackNemora_01=;;;;;;;;;;;;;;Pranck zdradził Thorusa. Mam sprowadzić posiłki z opuszczonej farmy na zachód od Trelis.;;????? ?????? ??????. ? ?????? ???????? ???????????? ? ??????????? ????? ? ?????? ?? ???????.;;;
INFO_ZVak_01_NPC_01=;;;;;;;;;;;;;;Jeśli chcesz dołączyć do polowań na rebeliantów, porozmawiaj z Thorusem.;;???? ?????? ?????????????? ? ????? ?? ??????????, ?? ???????? ? ???????.;;;
INFO_Heavy-Peer-1-6-6=;;;;;;-;;;;;;;;50 tysięcy złotych monet i jest twoja!;;70 ????? ??????? ? ??? ????!;;;
QUEST_NafalemAgree=;;;;;;;;;;;;;;Zgoda Nafalema.;;???????? ????????.;;;
QUEST_TrelisBandits=;;;;;;;;;;;;;;Zniszcz bandytów na przełęczy do Varantu.;;???????? ???????? ?? ???????? ? ??????.;;;
INFO_ZTorn_09_PLR_02=;;;;;;;;;;;;;;Jakieś sugestie, gdzie mogę go znaleźć?;;???? ?????????????, ??? ??? ??? ???????;;;
CNQ_THE_NingalAgree_01=;;;;;;;;;;;;;;Aby pozyskać poparcie Ningala, wystarczy, że wypełnię stary obowiązek Tizgara. Mianowicie - rozprawić się z orkami na wykopaliskach świątyni Mora Sul.;;Для того, чтобы заручиться поддержкой Нингала, мне достаточно выполнить старое обязательство Тизгара. А именно - разобраться с орками на раскопках храма Мора Сул.;;;
CNQ_THE_SigmorAgree_01=;;;;;;;;;;;;;;Sigmor mi nie ufa. Muszę ukończyć misję Tizgara, aby udowodnić moją przynależność do Asasynów.;;Сигмор не доверяет мне. Я должен выполнить задание Тизгара, чтобы доказать свою преданность ассасинам.;;;
QUEST_SigmorAgree=;;;;;;;;;;;;;;Zgoda Sigmora.;;Согласие Сигмора.;;;
QUESTDESC_ReturnGeneralLee=;;;;;;;;;;;;;;Lee chce wyrównać rachunki z Rhobarem. Muszę znaleźć sposób, by przenieść go do Vengardu.;;Ли хочет поквитаться с Робаром. Нужно найти способ доставить его в Венгард.;;;
INFO_Vic_02_NPC_02=Of course I would prefer the damn king and his hoggish noblemen and tax collectors.;;-;;F;;Natürlich wäre mir der verdammte König lieber. Genauso wie seine verfressenen Adligen und Steuereintreiber.;;S;;C;;H;;Oczywiście wolałbym tego zasranego króla, jego bandę szlachty i poborców podatkowych.;;Ну да, при сраном короле мне жилось бы намного лучше... Прямо как его зажравшимся придворным и сборщикам налогов.;;;
INFO_EndGameMilten01_3=ang;;???;;;;???;;???;;;;;;Myślę, że coś cię trapi. Prawie z nikim nie rozmawiasz i zachowujesz się jak odludek.;;Мне кажется, тебя что-то беспокоит. Ты почти ни с кем не общаешься и ведёшь себя как затворник.;;;
FO_Book_LeadershipBook=;;;;;;;;;;;;;;O cechach przywódczych;;Лидерские качества;;;
INFO_Karrypto_22A_NPC_01=Stupid, naive and thoughtless is one thing. This indecisiveness, however, is more than embarrassing.;;-;;-;;Dumm, naiv und unbedacht ist eine Sache. Diese Unentschlossenheit allerdings ist mehr als peinlich.;;-;;-;;-;;Głupota, naiwność i bezmyślność. Ale wahanie się jest jeszcze gorsze.;;Глупо, наивно, необдуманно. Но мяться в нерешительности еще хуже.;;-;
INFO_ZATarok_02_NPC_05=;;;;;;;;;;;;;;Tylko nielicznym udaje się zwyciężyć.;;Лишь единицы покидают её победителями.;;;
CNQ_THE_FaringArenaAccess_04=;;;;;;;;;;;;;;Pokonałem Hogara w uczciwej walce.;;Я сразился с нордмарцем в честном поединке.;;;
INFO_Kole_04_PLR_01=You promised me outfit as a reward. Do you have the outfit for me?;;;;;;Du hast mehr Kleidung als Belohnung versprochen. Wo sind sie?;;;;;;;;Witaj. Słyszałem, że coś znalazłeś przy jaskini na plaży?;;Ты обещал еще одежду дать в награду. Где она?;;;
INFO_Rolet_16A_PLR_01=I have nothing on me to incriminate him.;;;;;;Nein, ich habe im Moment nichts gegen ihn in der Hand.;;;;;;;;Nie, na ten moment nic na niego nie mam.;;У меня на него ничего нет.;;;
INFO_Luca_04_PLR_01=I brought you shields.;;;;;;Hier sind fünf abgenutze Holzschilde.;;;;;;;;Przyniosłem ci tarcze.;;Я принес тебе щиты.;;;
INFO_HumanFMPPlus40=Magic power +;;Potere magico;;Puissance magique;;Magische Kraft +;;Maná;;;;;;Magiczna moc +;;Магическая сила +;;;
INFO_HumanFMPPlus60=Magic power +;;Potere magico;;Puissance magique;;Magische Kraft +;;Maná;;;;;;Magiczna moc +;;Магическая сила +;;;
INFO_HumanFMPPlus80=Magic power +;;Potere magico;;Puissance magique;;Magische Kraft +;;Maná;;;;;;Magiczna moc +;;Магическая сила +;;;
INFO_HumanFSPPlus40=Endurance +;;Resistenza;;Endurance;;Ausdauer +;;Resistencia;;;;;;Wytrzymałość +;;Выносливость +;;;
INFO_HumanFSPPlus60=Endurance +;;Resistenza;;Endurance;;Ausdauer +;;Resistencia;;;;;;Wytrzymałość +;;Выносливость +;;;
INFO_HumanFSPPlus80=Endurance +;;Resistenza;;Endurance;;Ausdauer +;;Resistencia;;;;;;Wytrzymałość +;;Выносливость +;;;
INFO_HumanFHPPlus40=Hit points +;;Punti salute;;Points de vie;;Lebenskraft +;;Energía vital;;;;;;Punkty życia +;;Жизненная энергия +;;;
INFO_HumanFHPPlus60=Hit points +;;Punti salute;;Points de vie;;Lebenskraft +;;Energía vital;;;;;;Punkty życia +;;Жизненная энергия +;;;
INFO_HumanFHPPlus80=Hit points +;;Punti salute;;Points de vie;;Lebenskraft +;;Energía vital;;;;;;Punkty życia +;;Жизненная энергия +;;;
INFO_Harv_05_PLR_01=Here you go. Take your bag of gold.;;;;;;Hier dein Beutel.;;;;;;;;Trzymaj swoją sakwę.;;Держи свой мешочек.;;;
INFO_Hamlar_02A_NPC_03=Bring me five sacks of grain from the farm, and then we'll talk about your cow problem.;;;;;;Bring mir fünf Säcke Getreide von dem Bauernhof, und dann reden wir über dein Problem.;;;;;;;;Przynieś mi 5 worków z ziarnem z farmy, a wrócimy do twojej sprawy.;;Принеси мне пять мешков зерна с фермы, и тогда поговорим о твоей проблеме.;;;